import React from "react"
import MainNav from "../components/MainNav";

const About = () =>{
    return(
        <div>
          <MainNav/>
          <div>
            <section className='container box'>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
              <h2>대충 뭐하는 플젝인지 설명하는 페이지</h2>
            </section>
          </div>
          </div>
    );
}
export default About;